<!doctype html>
<html>
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, maximum-scale=1.0, minimum-scale=1.0, initial-scale=1.0" />
<meta name="google-site-verification" content="KKFUHHW1lI7uTdUwviDpgOVkE_FZreETKkdBfG8R29w" />
<meta name="description" content="बचतले जिवन सम्बृद्धि बनाउन सहयोग गर्छ भन्ने धारणा लिई वि.सं. २०६३ सालमा बचतको लागि खोलिएको हसना कोषको बिस्तारित संस्था नै यस हसना बचत तथा ऋण सहकारी संस्था लि. बलम्बु (भास्तिपुर) हो । यस संस्थाले नियमन निकाय डिभिजन सहकारी कार्यालय, काठमाडौंबाट मिति २०६५ साल चैत्र १९ गने दर्ता भई दर्ता नं. २१५८ पाएको छ ।" />
<title>हसना बचत तथा ऋण सहकारी संस्था लि‌</title>
<link rel="shortcut icon" type="image/x-icon" href="favicon.ico" />
<!-- Main css -->
<link rel="stylesheet" type="text/css" href="css/import.css" />



<!--[if IE]>
<script src="js/html5.js"></script>
<![endif]-->

<script type="text/javascript" src="js/jquery-1.6.1.min.js" charset="utf-8"></script>
<script type="text/javascript" src="js/modernizr.custom.js" charset="utf-8"></script>

<!-- nav js -->
<script type="text/javascript" src="js/nav.js" charset="utf-8"></script>

</head>

<body>

<?php include('includes/header.php'); ?>
<?php $current=1; include('includes/navigation.php'); ?>

<main role="main">
<section id="wrapper">
	<section class="main-wrapper">
    
    <!-- about us starts -->
    <section id="about">
    	<section class="about-left">
        	<section class="about-content">
            <h1>हाम्रो परिचय</h1>
            <figure role="img">
	<img src="images/about/info-img.jpg" alt="हसना छेँ" title="हसना छेँ" />
</figure>
            <p>बचतले जिवन सम्बृद्धि बनाउन सहयोग गर्छ भन्ने धारणा लिई वि.सं. २०६३ सालमा बचतको लागि खोलिएको हसना कोषको बिस्तारित संस्था नै यस हसना बचत तथा ऋण सहकारी संस्था लि. बलम्बु (भास्तिपुर) हो । यस संस्थाले नियमन निकाय डिभिजन सहकारी कार्यालय, काठमाडौंबाट मिति २०६५ साल चैत्र १९ गने दर्ता भई दर्ता नं. २१५८ पाएको छ । २५ जना साथीहरू मिली स्थापित यस संस्थामा शुरूको समयमा प्रतिव्यक्ति ५,००० रूपैया दरले शेयर रकम रू १,२५,००० मात्र थियो । सदस्यहरूसँग बचत तथा ऋणको कार्य गर्ने यस संस्थामा हालको समय संस्थाको आर्थिक कारोबार वृद्धिको क्रममा आ. ब. २०७०|७१ मा रु १,००,०४,७०० शेयर पूँजी पुगेको छ भने निक्षेप तर्फ रु १६,७०,७७,२२४|०५ पुर्‍याउन सफल भएको छ । त्यस्तैगरी कर्जा लगानी तर्फ रु १५,०९,८६,६७६ पुर्‍याई खुद नाफा ३४,५०,३२१|४५ गर्न सफल भएको छ । संस्थामा आ.ब. २०७०|७१ सम्म जम्मा २६७५ जना सदस्य रहेको छ भने आ.ब. २०७०|७१ मा सदस्यहरुलाई १५% दरले नगद लाभांस वितरण गरेको छ । साथै आफ्नै भवन "हसना छेँ" निर्माण गर्न सफल भइसकेको छ । </p>

 <p>संस्थाले बचत तथा ऋणको कारोबार सहित विभिन्न सामाजिक कार्यहरू रक्तदान, सरसफाई, स्वास्थ्य शिविर लगायत अन्य कार्यहरूमा समेत संलग्न रहेको छ । संस्था स्थापनाबाट नै हसना सोसियल सोसाइटी, हसना इन्भेष्टमेन्ट कम्पनी, हसना महिला समुह, हसना सर्भिसिङ्ग सेन्टर आदिको उदय भएको छ । भविष्यमा यहि प्रकारले विकास गर्दै लैजाने पक्षमा संञ्चालक समिति, उपसमितिहरू कर्मचारीहरू, सदस्यहरू तथा सहयोगीहरू लागिपरेका छन् साथै विकास तथा स्थायित्वको लागि प्रतिबद्ध समेत रहेका छन् ।</p>
 
 <h1>सेवा सुविधाहरु</h1>
  <ul>
 	<li>आफ्नै भवनबाट कारोबार संचालन</li>
    <li>सदस्यहरुलाई १ लाख बराबरको निशुल्क दुर्घटना बिमाको सुविधा</li>
    <li>अौषधि उपचार खर्चको व्यवस्था</li>
    <li>प्रभुमनि ट्रान्सफर</li>
    <li>मनिग्राम</li>
    <li>मनि एक्सप्रेस</li>
    <li>SMS Banking</li>
 </ul>


<h1>कार्यालय समय</h1> 
<p>कार्यालय समय: बिहान ७ बजेदेखि बेलुकी ७ बजेसम्म<br>
कारोबार समय: बिहान ७ बजेदेखि बेलुकी ६:३० बजेसम्म<br>
कार्यालय समय: बिहान ७ बजेदेखि बेलुकी ६ बजेसम्म (आश्विन, कार्तिक, मंसिर, पुष, माघ)<br>
कारोबार समय: बिहान ७ बजेदेखि बेलुकी ६ बजेसम्म (आश्विन, कार्तिक, मंसिर, पुष, माघ)<br>
* सम्पुर्ण सार्वजनिक बिदा दिनहरूमा बिहानी सेवामात्र ।</p>
            </section>
            
<!--            <section class="about-content">
            <h1>हाम्रो सेवाहरु</h1>
            <p>हाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचय</p>
            </section>
            
            <section class="about-content">
            <h1>हाम्रो लक्ष्यहरू</h1>
            <p>हाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचयहाम्रो परिचय</p>
            </section>-->
        </section>
        
        <section class="about-right">
            <section class="hasana_services">
            <h2>हाम्रा सुविधाहरू</h2>
            <ul>
                <li><span>३६५ दिने सुविधा</span></li>
                <li><span>बिहानी तथा सन्ध्याकालीन सेवा (Morning and Evening Counter) को सुविधा</span></li>
                <li><span>वेस्टर्न युनियन मनि ट्रान्सफर (Western Union Money Transfer) को सुविधा सुविधा</span></li>
                <li><span>नबिल रेमिट (Nabil Remit) को सुविधा</span></li>
                <li><span>जीवन तथा निर्जीवन बिमाको सुविधा </span></li>
               <li><span>काजकिरीया खर्चको व्यवस्था</span></li>
               <li><span>सुत्केरी खर्चको सुविधा</span></li>
               <li><span>घरदैलो सेवा</span></li>
               
            </ul>
            </section>
            
            <section class="hasana_services">
            <h2>ब्याजदरहरु</h2>
            <ul>
                <li><span>मुद्धति बचत : १३% देखि १७% सम्म</span></li>
                <li><span>बचतमा : ९% देखि १२% सम्म</span></li>
           </ul>
            </section>
        </section>
        
    </section>
    
    </section>
</section>
</main>    

<?php include('includes/footer.php');?>

</body>
</html>